// Данные с товарами

const Orders = [
  {
    product: "Товар_1",
    id: "12358",
    pay: "Оплачено",
    logistic: "Доставлено",
  },
  {
    product: "Товар_2",
    id: "86452",
    pay: "Возврат",
    logistic: "Отклонен",
  },
  {
    product: "Товар_3",
    id: "05427",
    pay: "Ожидает оплаты",
    logistic: "Ожидание",
  },
  {
    product: "Товар_4",
    id: "154524",
    pay: "Оплачено",
    logistic: "Доставлено",
  },
  {
    product: "Товар_5",
    id: "578824",
    pay: "Оплачено",
    logistic: "Доставлено",
  },
  {
    product: "Товар_6",
    id: "19645",
    pay: "Возврат",
    logistic: "Отклонен",
  },
  {
    product: "Товар_7",
    id: "38752",
    pay: "Ожидает оплаты",
    logistic: "Ожидание",
  },
  {
    product: "Товар_8",
    id: "99945",
    pay: "Оплачено",
    logistic: "Доставлено",
  },
  {
    product: "Товар_9",
    id: "78544",
    pay: "Ожидает оплаты",
    logistic: "Ожидание",
  },
  {
    product: "Товар_10",
    id: "35642",
    pay: "Оплачено",
    logistic: "Доставлено",
  },
  {
    product: "Товар_11",
    id: "84524",
    pay: "Ожидает оплаты",
    logistic: "Ожидание",
  },
];